[
  { 
    "id": "1",
    "title": "Собачье сердце",
    "description": "Кто виноват в истории знаменитой собаки? Профессор Преображенский или комиссар Швондер?",
    "descriptionFull1": "Кто виноват в истории знаменитой собаки? Профессор Преображенский или комиссар Швондер? А сам Шарик — злой пес или малый ребенок, которого втемную использует и медицина, и представители власти? Ответы на эти и другие вопросы ищут режиссер постановки Валерий Саркисов, а также артисты, известные по ролям в популярном кино, — Игорь Ливанов, Вячеслав Гришечкин и другие. ",
    "descriptionFull2": "Вероятно, никто и не предполагает, насколько культовое произведение Михаила Афанасьевича Булгакова сегодня актуально для зрителя. Сейчас — непростое время. Где ложь, а где правда? На глазах происходит расчеловечивание людей, попираются нравственные законы. Процветает генная инженерия, проводятся опасные опыты. И, естественно, «человечество, смеясь, расстается со своим прошлым».",
    "descriptionFull3": "Кто виноват в истории очаровательной собачки? Профессор Преображенский или комиссар Швондер? А сам Шарик — злая псина или малый ребёнок, которого втемную использует и медицина, и представители власти? Ответы на эти и другие вопросы можно получить, посмотрев пронизанный иронией и юмором спектакль в постановке замечательного режиссера Валерия Саркисова.",
    "price": "800",
    "time": "16:00 23.11.22",
    "img": "/images/product/img1.jpg"
  },

  { 
    "id": "2",
    "title": "Евгений Онегин",
    "description": "Римас Туминас поставил заснеженного «Евгения Онегина» с Сергеем Маковецким в главной роли под томную музыку Фаустаса Латенаса.",
    "descriptionFull1": "Римас Туминас поставил заснеженного «Евгения Онегина» с Сергеем Маковецким в главной роли под томную музыку Фаустаса Латенаса. Два акта воздушного благолепия, искусственного снега и поэзии заставляют поверить в то, что даже красота может быть избыточной. «Кого ж любить? Кому же верить?» Роман в стихах — редкий гость в драматическом театре. Очень трудно найти сопоставимый по силе и масштабу эквивалент поэзии. «Евгений Онегин» – «энциклопедия русской жизни», написанная в эпоху романтизма, где «современный мир предстал со всем его холодом, прозою и пошлостью». ",
    "descriptionFull2": "И, вместе с тем, по словам Белинского, «Онегин – есть самое задушевное произведение Пушкина, самое любимое дитя его фантазии, в которой личность поэта отразилась с такой полнотой, светло и ясно. Здесь вся жизнь, вся душа, вся любовь его, здесь его чувства, понятия, идеалы». «Евгений Онегин» – это простор России, судьбы героев, обычаи, устои, культура, природа. Это попытка проникнуть в сущность русской души, понять неподдающийся анализу русский характер. Это русское общество во всех его ипостасях – наивной прелести языческой деревни и в холодной чопорности высшего света. Это отважная трепетность Татьяны и игривая наивность Ольги. Это «Небрежный плод моих забав, бессонниц, легких вдохновений, незрелых и увядших лет, ума холодных наблюдений и сердца горестных замет». ",
    "descriptionFull3": "Кто герой этого романа – Онегин? Или Татьяна? «Татьяна – русская душою…». Её русскость в органичном слиянии с природой, обычаями, искренней задушевности, простодушном бесстрашии. Она пленительна в естественной грации, отважной прямолинейности, горькой искренности: «но я другому отдана и буду век ему верна». Свое откровенное признание Татьяна пишет человеку, которого создало ее воображение, это ее подарок Онегину, который тот не смог ни понять, ни оценить. Идя навстречу друг к другу, они обязательно пройдут мимо, так несоприкасаемы их души в понятии любви, достоинства, духовности. В их невстрече – горькая закономерность несовместимости.",
    "price": "600",
    "time": "18:00 5.11.22",
    "img": "./../images/product/img2.jpg"
  },

  {
    "id": "3",
    "title": "Записки юного врача",
    "description": "Спектакль по ранним рассказам Михаила Булгакова",
    "descriptionFull1": "Спектакль по ранним рассказам Михаила Булгакова. ",
    "descriptionFull2": "Год жизни вчерашнего студента, только что получившего медицинский диплом и назначенного главным и единственным врачом в провинциальную больницу. ",
    "descriptionFull3": "Каждый день судьба испытывает его, и преодолевая страх и сомнения, он принимает этот вызов.",
    "price": "100",
    "time": "20:00 10.09.22",
    "img": "./../images/product/img3.jpg"
  },

  {
    "id": "4",
    "title": "Волки и овцы",
    "description": "Легендарный спектакль первого поколения «фоменок», впервые показанный в 1992 году.",
    "descriptionFull1": "Легендарный спектакль первого поколения «фоменок», впервые показанный в 1992 году. Картины русской жизни после отмены крепостного права — с пьянством, транжирством, коррупцией и изворотливостью, с поговорками и прибаутками.",
    "descriptionFull2": "Cкрученные Островским в комический узел под названием «Волки и овцы», были чуть ли не случайно выбраны основой для студенческой работы курса Петра Фоменко в ГИТИСе, мгновенно ставшего самой популярной актерской командой города начала 90-х. ",
    "descriptionFull3": "С этого спектакля, наравне с давно снятой с репертуара «Двенадцатой ночью» Евгения Каменьковича, началась биография «Мастерской Петра Фоменко» — написанной легким белым стихом страницы новейшей театральной истории.",
    "price": "500",
    "time": "13:00 18.06.22",
    "img": "./../images/product/img4.jpg"
  },

  {
    "id": "5",
    "title": "Беги, Алиса, беги",
    "description": "Авангардный спектакль о приключениях Алисы (а точнее, нескольких Алис) в вымышленном и реальном мире.",
    "descriptionFull1": "Авангардный спектакль о приключениях Алисы (а точнее, нескольких Алис) в вымышленном и реальном мире. Сочетает в себе современную драматургию, самые масштабные декорации за всю историю Театра на Таганке, хореографию и оригинальную музыку. ",
    "descriptionFull2": "Режиссер Максим Диденко – номинант «Золотой маски», один из самых востребованных российских постановщиков. В роли Королевы – Ирина Апексимова. Качающее зрелище с танцами, посвященное 80-летию Владимира Высоцкого, поставил в Театре на Таганке молодой прогрессивный режиссер Максим Диденко.",
    "descriptionFull3": "На основе песен с пластинки советского барда по «Алисе в Стране чудес» Кэрролла пьесу написал драматург «Гоголь-центра» Валерий Печейкин, а впечатляющий внешний облик сочинила Мария Трегубова, едва ли не самый востребованный театральный художник в современном российском театре.",
    "price": "700",
    "time": "19:00 7.03.22",
    "img": "./../images/product/img5.jpeg"
  },

  {
    "id": "6",
    "title": "Мастер и маргарита",
    "description": "Он как и Гоголь жег свой роман. Он писал его 12 лет. На полях рукописи он написал: «Дописать прежде, чем умереть!» ",
    "descriptionFull1": "Он как и Гоголь жег свой роман. Он писал его 12 лет. На полях рукописи он написал: «Дописать прежде, чем умереть!» Тем, кто мыслит иначе и верит в любовь, нет места в этом мире. Но поможет ли им Бог в поисках истины и счастья, или придется обратиться к иной силе… Мессир никого не оставит без наказания и воздаяния – «каждый получит по его вере». «– Он прочитал сочинение мастера, – заговорил Левий Матвей, – и просит тебя, чтобы ты взял с собою мастера и наградил его покоем». ",
    "descriptionFull2": "Великий мистический и вместе с тем реалистический роман Михаила Булгакова в театральной интерпретации Валерия Беляковича – история о великой любви, библейском сюжете и пресловутом квартирном вопросе. Спектакль «Мастер и Маргарита» в постановке Валерия Беляковича не стоит воспринимать как буквальный пересказ сюжета. ",
    "descriptionFull3": "Это театральная композиция, построенная по мотивам романа и вмещающая в себя все три пласта, заложенные Булгаковым, — бытовой, фантастический и библейский. Внешняя составляющая спектакля также заставляет обратить на себя внимание. Декорации необычны — это железные щиты, обрамляющие сцену. Они заменяют собой все: и трамвай, задавивший Берлиоза, и стены зданий, и пространство для полетов. Кроме того, декорации шепчут, кричат, ворчат — словом, принимают самое активное участие в происходящем.",
    "price": "600",
    "time": "18:00 26.09.22",
    "img": "./../images/product/img6.jpeg"
  },

  {
    "id": "7",
    "title": "Карамазовы",
    "description": "Константин Богомолов: «В романе Достоевского меня, прежде всего, интересует детективная интрига, а не философско-религиозные искания. ",
    "descriptionFull1": "Константин Богомолов: «В романе Достоевского меня, прежде всего, интересует детективная интрига, а не философско-религиозные искания. ",
    "descriptionFull2": "Хотя одновременно это и разговор о нашей действительности, потому что, если ты делаешь театр, ты не можешь не говорить о сегодняшнем дне». ",
    "descriptionFull3": "Спектакль участвует в специальной программе «Золотой маски-2021» «Достоевский и театр», приуроченной к 200-летию со дня рождения Федора Достоевского.",
    "price": "800",
    "time": "20:00 9.12.22",
    "img": "./../images/product/img7.jpg"
  },

  {
    "id": "8",
    "title": "Ромео vs Джульетта XX лет спустя",
    "description": "В новой оригинальной постановке неожиданные и непредсказуемые повороты сюжета переплетаются с веселыми комедийными сценами.",
    "descriptionFull1": "В новой оригинальной постановке неожиданные и непредсказуемые повороты сюжета переплетаются с веселыми комедийными сценами.",
    "descriptionFull2": "Создающими атмосферу того времени, а музыка развивает и эмоционально окрашивает возвышенно-романтические и драматические события.",
    "descriptionFull3": "Над которыми в качестве властителя душ и страстей царит образ самого Шекспира.",
    "price": "900",
    "time": "17:00 20.12.22",
    "img": "./../images/product/img8.jpg"
  },

  {
    "id": "9",
    "title": "Гамлет. Хроника одной ночи",
    "description": "Сюжет сжат, пьеса перекроена согласно идет режиссера, использованы только те куски, которые отвечают замыслу…",
    "descriptionFull1": "Сюжет сжат, пьеса перекроена согласно идее режиссера, использованы только те куски, которые отвечают замыслу… В результате «Гамлет» Шекспира превращается в «Хронику одной ночи». Ночи, которая должна расставить все точки над и. В динамичном, ярком спектакле используется минимум декораций, число действующих лиц сокращено в несколько раз — все это сосредотачивает внимание публики на трагедии и переживаниях главного героя.",
    "descriptionFull2": "Традиционная пьеса Гамлет переосмысливается, очищается от шелухи и представляется зрителю концентрировано, на одном дыхании. Ритм убыстряется с каждой сценой, страсти накаляются, нет времени для сомнений и сожалений, в душе Гамлета нарастает ярость, месть и всепоглощающее безумие. ",
    "descriptionFull3": "Чувство одиночества и непонимания отравляют его сущность и убивают душу. Но Гамлет сопротивляется до последнего… Победит ли он? Вот в чем вопрос",
    "price": "600",
    "time": "19:00 3.8.22",
    "img": "./../images/product/img9.jpg"
  }
]